Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/500_000_kroner_bevilget_til_pitesamisk_bygningsarv_.html.tmx
Source language: nob
Languages: sme

source: 500 000 kroner bevilget til pitesamisk bygningsarv
sme: 500 000 ruvnno juolluduvvon bihtánsámi huksenárbái

source: Sametinget prioriterte på revidert budsjett 2023 å bevilge 500 000 kroner til en særskilt satsing på pitesamisk kulturarv.
sme: Sámediggi vuoruhii reviderejuvvon bušeahtas 2023 juolludit 500 000 ruvnno bihtánsámi kulturárbbi erenoamáš áŋgiruššamii.

source: Midlene er nå fordelt på tre prosjekter etter en ekstraordinær søknadsrunde.
sme: Ruđat leat dál juogaduvvon golmma prošektii sierra ohcanvuoru maŋŋá.

source: To av prosjektene er knyttet til gården Nordvika i Bodø kommune.
sme: Guokte prošeavtta gullet Nordvika dállui Bådåddjo suohkanis.

source: Dette er en pitesamisk gård med automatisk freda bygninger ved Valnesvatnet. Runar Myrnes Balto Árvu/Sametinget
sme: Dát lea bihtánsámi dállu mas leat automáhtalaččat ráfáidahttojuvvon visttit Valnesvatnet nammasaš jávri lahka.

source: Tidligere har Sametinget bidratt til istandsetting av våningshuset.
sme: Ovdal lea Sámediggi veahkehan divvut ássanviesu.

source: Nå er det høyskytta og jordkjelleren som står for tur, og tildeles til sammen 340 000 kroner.
sme: Dál lea láđu ja eanageallára vuorru, ja oktiibuot juolluduvvo 340 000 kruvnnu dán guovtti prošektii.

source: Gården er ikke bebodd, men har en egen venneforening.
sme: Dálus eai ása olbmot, muhto doppe lea ustitvuođasearvi.

source: Den ligger vakkert til ved Valnesvatnet og er lett tilgjengelig for allmennheten.
sme: Dat lea čáppa guovllus Valnesvatnet jávregáttis, ja lea álki beassat dohko olbmuide.

source: – Det er flott at venneforeningen gjør dette viktige arbeidet.
sme: – Lea hui buorre go ustitvuođasearvi dahká dán dehálaš barggu.

source: De tar vare på bygninger som inngår i et sjeldent kulturmiljø, og jeg er glad for at vi kan bidra med støtte til det, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Sii áimmahuššet visttiid mat gullet hárvenaš kulturbirrasii, ja mun lean ilus go mii sáhttit doarjut dán, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Det tredje tilskuddet går til foreninga Pitesamisk museum og prosjektet Pitesamiske stemmer - den pitesamiske bygningsarven, som tildeles 160 000 kroner.
sme: Goalmmát juolludeapmi manná Bihtánsámi museai ja prošektii Bihtánsámi jienat - bihtánsámi huksenárbi , mii oažžu 160 000 ruvdno.

source: Bevaring, innsamling og formidling av tradisjonskunnskap er hovedpilarene i prosjektet.
sme: Árbedieđu seailluheapmi, čohkken ja gaskkusteapmi leat prošeavtta váldocakkit.

source: – Tradisjonskunnskap og handverkskompetanse er nødvendig for å kunne ivareta den pitesamiske bygningsarven.
sme: – Árbediehtu ja duodjegelbbolašvuohta lea dárbbašlaš jus galgá sáhttit bisuhit bihtánsámi huksenárbbi.

source: Det er derfor avgjørende at det skapes arenaer for formidling og videreføring av denne kompetansen, sier sametingsråd Myrnes Balto.
sme: Danne lea hui deaŧalaš ahte ráhkaduvvojit arenat dán gelbbolašvuođa gaskkusteapmái ja viidáseappot fievrrideapmái, dadjá sámediggeráđđi Myrnes Balto.
